Repository: rokartur/BetterCmdTab
Catalog: BetterCmdTab/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl, zh_hans

source: Grant Automation access to %@ in System Settings ▸ Privacy
de: Erteile %@ Zugriff für Automation in den Systemeinstellungen ▸ Datenschutz
es: Concede acceso de Automatización a %@ en Ajustes del Sistema ▸ Privacidad
fr: Accordez l’accès Automatisation à %@ dans Réglages Système ▸ Confidentialité
pl: Przyznaj dostęp Automatyzacji aplikacji %@ w Ustawieniach systemowych ▸ Prywatność
zh_hans: 在“系统设置”▸“隐私”中授予 %@ 自动化权限

source: Grant permissions…
de: Berechtigungen erteilen…
es: Conceder permisos…
fr: Accorder les autorisations…
pl: Przyznaj uprawnienia…
zh_hans: 授予权限…

source: Granted
de: Erteilt
es: Concedido
fr: Accordé
pl: Przyznano
zh_hans: 已授予

source: Grid columns
de: Rasterspalten
es: Columnas de la cuadrícula
fr: Colonnes de la grille
pl: Kolumny siatki
zh_hans: 网格列数

source: Grid View
de: Raster
es: Cuadrícula
fr: Grille
pl: Siatka
zh_hans: 网格视图

source: Haptic feedback on switch
de: Haptisches Feedback beim Wechseln
es: Respuesta háptica al cambiar
fr: Retour haptique lors du changement
pl: Reakcja haptyczna przy przełączaniu
zh_hans: 切换时触感反馈

source: Hidden app
de: Ausgeblendete App
es: App oculta
fr: App masquée
pl: Ukryta aplikacja
zh_hans: 隐藏的应用

source: Hide all windows
de: Alle Fenster ausblenden
es: Ocultar todas las ventanas
fr: Masquer toutes les fenêtres
pl: Ukryj wszystkie okna
zh_hans: 隐藏所有窗口

source: Hide all windows hides every app, Finder included. Pick apps to keep visible.
de: „Alle Fenster ausblenden“ blendet jede App aus, auch den Finder. Wähle Apps, die sichtbar bleiben.
es: «Ocultar todas las ventanas» oculta todas las apps, incluido el Finder. Elige apps que permanezcan visibles.
fr: « Masquer toutes les fenêtres » masque toutes les apps, Finder compris. Choisissez les apps à garder visibles.
pl: „Ukryj wszystkie okna” ukrywa każdą aplikację, łącznie z Finderem. Wybierz aplikacje, które mają pozostać widoczne.
zh_hans: “隐藏所有窗口”会隐藏所有应用，包括 Finder。请选择要保持可见的应用。

source: Hide app
de: App ausblenden
es: Ocultar app
fr: Masquer l’app
pl: Ukryj aplikację
zh_hans: 隐藏应用

source: Hide every app to reveal the desktop. Works system-wide.
de: Alle Apps ausblenden, um den Schreibtisch anzuzeigen. Funktioniert systemweit.
es: Oculta todas las apps para mostrar el escritorio. Funciona en todo el sistema.
fr: Masquer toutes les apps pour afficher le bureau. Fonctionne sur tout le système.
pl: Ukryj wszystkie aplikacje, aby pokazać pulpit. Działa w całym systemie.
zh_hans: 隐藏所有应用以显示桌面。全系统生效。

source: Hide menu bar icon
de: Menüleistensymbol ausblenden
es: Ocultar icono de la barra de menús
fr: Masquer l’icône de la barre des menus
pl: Ukryj ikonę paska menu
zh_hans: 隐藏菜单栏图标

source: Hide the ⌘ icon. Reopen this window from Spotlight.
de: Blendet das ⌘-Symbol aus. Öffne dieses Fenster über Spotlight erneut.
es: Oculta el icono ⌘. Vuelve a abrir esta ventana desde Spotlight.
fr: Masque l’icône ⌘. Rouvrez cette fenêtre depuis Spotlight.
pl: Ukryj ikonę ⌘. Otwórz to okno ponownie z poziomu Spotlight.
zh_hans: 隐藏 ⌘ 图标。可从 Spotlight 重新打开此窗口。

source: Hide the app name in every layout; identify apps by their icon.
de: Blendet den App-Namen in allen Layouts aus; Apps werden am Symbol erkannt.
es: Oculta el nombre de la aplicación en todas las disposiciones; identifica las apps por su icono.
fr: Masque le nom de l’application dans toutes les dispositions ; identifiez les apps par leur icône.
pl: Ukrywa nazwę aplikacji we wszystkich układach; rozpoznawaj aplikacje po ikonie.
zh_hans: 在所有布局中隐藏应用名称，仅通过图标识别应用。

source: Hide the switcher from screen recordings and shared screens (Zoom, Meet, Teams). Needs macOS 14.6 or later.
de: Blendet den Umschalter bei Bildschirmaufnahmen und freigegebenen Bildschirmen aus (Zoom, Meet, Teams). Erfordert macOS 14.6 oder neuer.
es: Oculta el selector en las grabaciones de pantalla y las pantallas compartidas (Zoom, Meet, Teams). Requiere macOS 14.6 o posterior.
fr: Masque le sélecteur dans les enregistrements d’écran et les écrans partagés (Zoom, Meet, Teams). Nécessite macOS 14.6 ou ultérieur.
pl: Ukryj przełącznik przed nagraniami ekranu i udostępnianymi ekranami (Zoom, Meet, Teams). Wymaga systemu macOS 14.6 lub nowszego.
zh_hans: 在录屏和屏幕共享（Zoom、Meet、Teams）中隐藏切换器。需要 macOS 14.6 或更高版本。

source: Hold ⌘
de: ⌘ halten
es: Mantener ⌘
fr: Maintenir ⌘
pl: Przytrzymaj ⌘
zh_hans: 按住 ⌘

source: Hold ⌘: release to pick. Stay open: pick with Return or the mouse.
de: ⌘ halten: zum Auswählen loslassen. Geöffnet lassen: mit Return oder der Maus auswählen.
es: Mantener ⌘: suelta para seleccionar. Permanecer abierto: selecciona con Retorno o el ratón.
fr: Maintenir ⌘ : relâchez pour sélectionner. Rester ouvert : sélectionnez avec Retour ou la souris.
pl: Przytrzymaj ⌘: puść, aby wybrać. Pozostaw otwarte: wybierz klawiszem Return lub myszą.
zh_hans: 按住 ⌘：松开即选择。保持打开：用 Return 或鼠标选择。

source: How far to slide to move one app. Higher means a shorter slide steps further.
de: Wie weit du streichen musst, um eine App weiterzugehen. Höhere Werte bedeuten, dass ein kürzeres Streichen weiter springt.
es: Cuánto hay que deslizar para avanzar una app. Cuanto más alto, un deslizamiento más corto avanza más.
fr: Distance à parcourir pour avancer d’une app. Plus la valeur est élevée, plus un court glissement progresse loin.
pl: Jak daleko trzeba przesunąć, aby przejść o jedną aplikację. Wyższa wartość oznacza, że krótsze przesunięcie przenosi dalej.
zh_hans: 滑动多远移动一个应用。数值越高，较短滑动也会移动更远。

source: How long a typed letter sequence stays active. When it expires, the highlight clears and the list returns to its original order.
de: Wie lange eine getippte Buchstabenfolge aktiv bleibt. Nach Ablauf wird die Hervorhebung entfernt und die Liste kehrt zur ursprünglichen Reihenfolge zurück.
es: Cuánto tiempo permanece activa una secuencia de letras escrita. Al expirar, se borra el resaltado y la lista vuelve a su orden original.
fr: Durée pendant laquelle une séquence de lettres saisie reste active. À son expiration, la surbrillance disparaît et la liste retrouve son ordre d’origine.
pl: Jak długo wpisana sekwencja liter pozostaje aktywna. Po wygaśnięciu wyróżnienie znika, a lista wraca do pierwotnej kolejności.
zh_hans: 输入的字母序列保持有效的时长。过期后高亮会清除，列表恢复原始顺序。

source: How many recently closed items to list.
de: Wie viele zuletzt geschlossene Einträge aufgelistet werden.
es: Cuántos elementos cerrados recientemente se enumeran.
fr: Nombre d’éléments récemment fermés à lister.
pl: Ile ostatnio zamkniętych elementów wyświetlać.
zh_hans: 最近关闭项目的显示数量。

source: How often to check automatically. The beta channel always checks hourly.
de: Wie oft automatisch gesucht wird. Der Beta-Kanal sucht immer stündlich.
es: Con qué frecuencia buscar automáticamente. El canal beta siempre comprueba cada hora.
fr: Fréquence de vérification automatique. Le canal bêta vérifie toujours toutes les heures.
pl: Jak często sprawdzać automatycznie. Kanał beta zawsze sprawdza co godzinę.
zh_hans: 自动检查更新的频率。Beta 通道始终每小时检查。

source: How quickly window titles in the open switcher update after an app changes them. Lower is more responsive; higher saves work when titles change rapidly.
de: Wie schnell Fenstertitel im geöffneten Umschalter aktualisiert werden, nachdem eine App sie ändert. Niedriger reagiert schneller; höher spart Arbeit, wenn sich Titel schnell ändern.
es: La rapidez con la que se actualizan los títulos de las ventanas en el selector abierto cuando una app los cambia. Un valor más bajo responde mejor; uno más alto ahorra trabajo cuando los títulos cambian rápidamente.
fr: Rapidité de mise à jour des titres de fenêtres dans le sélecteur ouvert lorsqu’une app les modifie. Plus bas est plus réactif ; plus haut économise du travail quand les titres changent rapidement.
pl: Jak szybko tytuły okien w otwartym przełączniku aktualizują się po zmianie przez aplikację. Niższa wartość reaguje szybciej; wyższa oszczędza pracę, gdy tytuły zmieniają się często.
zh_hans: 应用更改窗口标题后，打开的切换器中标题更新的速度。数值越低响应越快；数值越高可在标题频繁变化时减少开销。

source: HUD (default)
de: HUD (Standard)
es: HUD (predeterminado)
fr: HUD (par défaut)
pl: HUD (domyślny)
zh_hans: HUD（默认）

source: Import
de: Importieren
es: Importar
fr: Importer
pl: Importuj
zh_hans: 导入

source: Import settings
de: Einstellungen importieren
es: Importar ajustes
fr: Importer les réglages
pl: Importuj ustawienia
zh_hans: 导入设置

source: Import Settings
de: Einstellungen importieren
es: Importar ajustes
fr: Importer les réglages
pl: Importuj ustawienia
zh_hans: 导入设置

source: Import…
de: Importieren…
es: Importar…
fr: Importer…
pl: Importuj…
zh_hans: 导入…

source: In full screen
de: Im Vollbildmodus
es: En pantalla completa
fr: En plein écran
pl: Na pełnym ekranie
zh_hans: 全屏时

source: In-panel keys
de: Tasten im Bedienfeld
es: Teclas dentro del panel
fr: Touches dans le panneau
pl: Klawisze w panelu
zh_hans: 面板内按键

source: Include beta releases
de: Beta-Versionen einschließen
es: Incluir versiones beta
fr: Inclure les versions bêta
pl: Uwzględniaj wersje beta
zh_hans: 包含 Beta 版本

source: Installing %d%%
de: Installieren %d%%
es: Instalando %d%%
fr: Installation %d%%
pl: Instalowanie %d%%
zh_hans: 正在安装 %d%%

source: Jump straight to an app
de: Direkt zu einer App springen
es: Saltar directamente a una app
fr: Accéder directement à une app
pl: Przeskocz prosto do aplikacji
zh_hans: 直接跳到应用

source: Keep apps visible
de: Apps sichtbar lassen
es: Mantener apps visibles
fr: Garder des apps visibles
pl: Pozostaw aplikacje widoczne
zh_hans: 保持应用可见

source: Keep the switcher on screen even when the shortcut is pressed and released in one quick tap — for shortcuts mapped to mouse buttons or gestures. Requires “Stay open after releasing the modifier”.
de: Der Umschalter bleibt auch dann auf dem Bildschirm, wenn der Kurzbefehl mit einem kurzen Antippen gedrückt und losgelassen wird — für Kurzbefehle, die auf Maustasten oder Gesten gelegt sind. Erfordert „Nach dem Loslassen der Modifikatortaste geöffnet lassen“.
es: El selector permanece en pantalla incluso cuando el atajo se pulsa y se suelta en un solo toque rápido — para atajos asignados a botones del ratón o gestos. Requiere «Mantener abierto al soltar el modificador».
fr: Le sélecteur reste à l’écran même quand le raccourci est pressé et relâché en une pression rapide — pour les raccourcis associés à des boutons de souris ou à des gestes. Nécessite « Rester ouvert après le relâchement du modificateur ».
pl: Przełącznik pozostaje na ekranie nawet po szybkim naciśnięciu i puszczeniu skrótu — dla skrótów mapowanych na przyciski myszy lub gesty. Wymaga „Pozostaw otwarte po puszczeniu modyfikatora”.
zh_hans: 即使快捷键被快速按下并松开，也让切换器停留在屏幕上 — 适用于映射到鼠标按键或手势的快捷键。需要开启“松开修饰键后保持打开”。

source: Keep the switcher on screen when you let go of the trigger — pick with Return, a quick-jump letter, or the mouse; Esc dismisses. A quick tap still switches instantly.
de: Der Umschalter bleibt auf dem Bildschirm, wenn du den Auslöser loslässt — wähle mit Return, einem Sprungbuchstaben oder der Maus; Esc schließt. Ein kurzes Antippen wechselt weiterhin sofort.
es: El selector permanece en pantalla al soltar el atajo — elige con Retorno, una letra de salto o el ratón; Esc lo cierra. Un toque rápido sigue cambiando al instante.
fr: Le sélecteur reste à l’écran quand vous relâchez le déclencheur — choisissez avec Retour, une lettre de saut ou la souris ; Échap ferme. Une pression rapide bascule toujours instantanément.
pl: Przełącznik pozostaje na ekranie, gdy puścisz skrót — wybierz klawiszem Return, literą skoku lub myszą; Esc zamyka. Szybkie tapnięcie nadal przełącza natychmiast.
zh_hans: 松开触发键后仍让切换器停留在屏幕上 — 可用 Return、快速跳转字母或鼠标选择；Esc 关闭。快速点按仍会立即切换。

source: Large
de: Groß
es: Grande
fr: Grand
pl: Duży
zh_hans: 大

source: Later
de: Später
es: Más tarde
fr: Plus tard
pl: Później
zh_hans: 稍后

source: Launch
de: Öffnen
es: Abrir
fr: Ouvrir
pl: Uruchom
zh_hans: 启动

source: Launch app
de: App öffnen
es: Abrir app
fr: Lancer l’app
pl: Uruchom aplikację
zh_hans: 启动应用

source: Launch apps from search
de: Apps aus der Suche öffnen
es: Abrir apps desde la búsqueda
fr: Lancer des apps depuis la recherche
pl: Uruchamiaj aplikacje z wyszukiwania
zh_hans: 从搜索启动应用

source: Launch at login
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
fr: Lancer à l’ouverture de session
pl: Uruchamiaj przy logowaniu
zh_hans: 登录时启动

source: Launch order
de: Startreihenfolge
es: Orden de inicio
fr: Ordre de lancement
pl: Kolejność uruchamiania
zh_hans: 启动顺序

source: Lets BetterCmdTab capture the shortcut and read your open windows. Required to work.
de: Ermöglicht BetterCmdTab, den Kurzbefehl zu erfassen und deine geöffneten Fenster auszulesen. Für die Funktion erforderlich.
es: Permite a BetterCmdTab capturar el atajo y leer tus ventanas abiertas. Es obligatorio para funcionar.
fr: Permet à BetterCmdTab de capturer le raccourci et de lire vos fenêtres ouvertes. Requis pour fonctionner.
pl: Pozwala aplikacji BetterCmdTab przechwytywać skrót i odczytywać otwarte okna. Wymagane do działania.
zh_hans: 允许 BetterCmdTab 捕获快捷键并读取已打开的窗口。这是正常工作所必需的。

source: Lets the app keep ⌘Tab for itself: the chord is passed through to the app instead of opening the switcher. Useful for apps with their own window switching — virtual machines, remote desktop, some games. • Never — the switcher always opens. • Always — the app keeps ⌘Tab whenever it's focused. • In full screen — only while the app is in full screen.
de: Lässt die App ⌘Tab für sich behalten: Die Tastenkombination wird an die App weitergeleitet, statt den Umschalter zu öffnen. Nützlich für Apps mit eigenem Fensterwechsel — virtuelle Maschinen, Remote-Desktop, manche Spiele. • Nie — der Umschalter öffnet sich immer. • Immer — die App behält ⌘Tab, sobald sie im Vordergrund ist. • Im Vollbildmodus — nur solange sich die App im Vollbildmodus befindet.
es: Permite que la app conserve ⌘Tab para sí misma: la combinación se transfiere a la app en lugar de abrir el selector. Útil para apps con su propio cambio de ventanas — máquinas virtuales, escritorio remoto, algunos juegos. • Nunca — el selector siempre se abre. • Siempre — la app conserva ⌘Tab siempre que esté en primer plano. • En pantalla completa — solo mientras la app está en pantalla completa.
fr: Permet à l’app de conserver ⌘Tab pour elle-même : le raccourci est transmis à l’app au lieu d’ouvrir le sélecteur. Utile pour les apps disposant de leur propre changement de fenêtre — machines virtuelles, bureau à distance, certains jeux. • Jamais — le sélecteur s’ouvre toujours. • Toujours — l’app conserve ⌘Tab dès qu’elle est active. • En plein écran — uniquement lorsque l’app est en plein écran.
pl: Pozwala programowi zachować ⌘Tab dla siebie: skrót jest przekazywany do programu, zamiast otwierać przełącznik. Przydatne dla programów z własnym przełączaniem okien — maszyn wirtualnych, zdalnego pulpitu, niektórych gier. • Nigdy — przełącznik otwiera się zawsze. • Zawsze — program zachowuje ⌘Tab zawsze, gdy jest aktywny. • Na pełnym ekranie — tylko gdy program jest na pełnym ekranie.
zh_hans: 允许应用保留自己的 ⌘Tab：该组合键会传递给应用，而不是打开切换器。适合拥有自身窗口切换的应用 — 虚拟机、远程桌面、部分游戏。 • 从不 — 始终打开切换器。 • 始终 — 只要该应用聚焦，就保留 ⌘Tab。 • 全屏时 — 仅在该应用全屏时保留。

source: Letter chain timeout
de: Zeitlimit der Buchstabenfolge
es: Tiempo de espera de la secuencia de letras
fr: Délai de la séquence de lettres
pl: Limit czasu sekwencji liter
zh_hans: 字母链超时

source: Letter hints
de: Buchstabenhinweise
es: Indicaciones con letras
fr: Indices de lettres
pl: Podpowiedzi literowe
zh_hans: 字母提示

source: Lift your fingers to switch to the highlighted app. When off, pick with a click or Return.
de: Hebe deine Finger an, um zur markierten App zu wechseln. Wenn deaktiviert, wähle mit einem Klick oder mit Return aus.
es: Levanta los dedos para cambiar a la app resaltada. Si está desactivado, selecciona con un clic o con Retorno.
fr: Levez vos doigts pour passer à l’app en surbrillance. Lorsque c’est désactivé, sélectionnez avec un clic ou Retour.
pl: Unieś palce, aby przełączyć na podświetloną aplikację. Gdy wyłączone, wybierz kliknięciem lub klawiszem Return.
zh_hans: 抬起手指即可切换到高亮应用。关闭后，请用点击或 Return 选择。

source: List
de: Liste
es: Lista
fr: Liste
pl: Lista
zh_hans: 列表

source: List each tab of a browser window (Safari, Chrome, Arc, Brave, Edge, …) as its own row alongside the other windows, instead of one collapsed window. Needs Apple Events access (below); off keeps one row per window — peek its tabs with \.
de: Listet jeden Tab eines Browserfensters (Safari, Chrome, Arc, Brave, Edge, …) als eigene Zeile neben den anderen Fenstern auf, statt eines zusammengefassten Fensters. Erfordert Apple-Events-Zugriff (unten); aus zeigt eine Zeile pro Fenster — Tabs mit \ einblenden.
es: Muestra cada pestaña de una ventana del navegador (Safari, Chrome, Arc, Brave, Edge, …) como su propia fila junto a las demás ventanas, en lugar de una ventana contraída. Necesita acceso a Apple Events (abajo); desactivado mantiene una fila por ventana — muestra sus pestañas con \.
fr: Affiche chaque onglet d’une fenêtre de navigateur (Safari, Chrome, Arc, Brave, Edge, …) sur sa propre ligne, aux côtés des autres fenêtres, au lieu d’une seule fenêtre regroupée. Nécessite l’accès Apple Events (ci-dessous) ; désactivé, garde une ligne par fenêtre — affichez ses onglets avec \.
pl: Pokazuje każdą kartę okna przeglądarki (Safari, Chrome, Arc, Brave, Edge, …) jako osobny wiersz obok pozostałych okien, zamiast jednego zwiniętego okna. Wymaga dostępu Apple Events (poniżej); wyłączone zachowuje jeden wiersz na okno — podejrzyj jego karty klawiszem \.
zh_hans: 将浏览器窗口（Safari、Chrome、Arc、Brave、Edge…）的每个标签页作为独立行显示，而不是折叠成一个窗口。需要下方的 Apple Events 权限；关闭时每个窗口保留一行 — 可用 \ 查看其标签页。

source: List each tab of a native-tab window (Finder, Terminal, TextEdit, …) as its own row instead of one collapsed window. Off keeps one row per window — peek its tabs with \.
de: Listet jeden Tab eines Fensters mit nativen Tabs (Finder, Terminal, TextEdit, …) als eigene Zeile auf, statt eines zusammengefassten Fensters. Aus zeigt eine Zeile pro Fenster — Tabs mit \ einblenden.
es: Muestra cada pestaña de una ventana con pestañas nativas (Finder, Terminal, TextEdit, …) como su propia fila, en lugar de una ventana contraída. Desactivado mantiene una fila por ventana — muestra sus pestañas con \.
fr: Affiche chaque onglet d’une fenêtre à onglets natifs (Finder, Terminal, TextEdit, …) sur sa propre ligne, au lieu d’une seule fenêtre regroupée. Désactivé, garde une ligne par fenêtre — affichez ses onglets avec \.
pl: Pokazuje każdą kartę okna z natywnymi kartami (Finder, Terminal, TextEdit, …) jako osobny wiersz, zamiast jednego zwiniętego okna. Wyłączone zachowuje jeden wiersz na okno — podejrzyj jego karty klawiszem \.
zh_hans: 将原生标签页窗口（Finder、终端、文本编辑…）的每个标签页作为独立行显示，而不是折叠成一个窗口。关闭时每个窗口保留一行 — 可用 \ 查看其标签页。

source: Lists apps and windows you just closed so you can reopen them.
de: Listet Apps und Fenster auf, die du gerade geschlossen hast, damit du sie erneut öffnen kannst.
es: Enumera las apps y ventanas que acabas de cerrar para que puedas volver a abrirlas.
fr: Liste les apps et fenêtres que vous venez de fermer afin que vous puissiez les rouvrir.
pl: Wyświetla aplikacje i okna, które właśnie zamknięto, aby można je było otworzyć ponownie.
zh_hans: 列出刚关闭的应用和窗口，方便重新打开。

source: Main display
de: Hauptbildschirm
es: Pantalla principal
fr: Écran principal
pl: Ekran główny
zh_hans: 主显示器

source: Maximize
de: Maximieren
es: Maximizar
fr: Agrandir
pl: Maksymalizuj
zh_hans: 最大化

source: Medium
de: Mittel
es: Mediano
fr: Moyen
pl: Średni
zh_hans: 中

source: Menu
de: Menü
es: Menú
zh_hans: 菜单

source: Middle
de: Mitte
es: Medio
fr: Milieu
pl: Środek
zh_hans: 中间

source: Minimize window
de: Fenster minimieren
es: Minimizar ventana
fr: Réduire la fenêtre
pl: Zminimalizuj okno
zh_hans: 最小化窗口

source: Minimized window
de: Minimiertes Fenster
es: Ventana minimizada
fr: Fenêtre réduite
pl: Zminimalizowane okno
zh_hans: 最小化窗口

source: Minimized windows
de: Minimierte Fenster
es: Ventanas minimizadas
fr: Fenêtres réduites
pl: Zminimalizowane okna
zh_hans: 最小化窗口

source: Monitor with the active space
de: Bildschirm mit dem aktiven Space
es: Pantalla con el espacio activo
fr: Écran avec l'espace actif
pl: Ekran z aktywną przestrzenią
zh_hans: 当前活动空间所在显示器

source: Monitor with the cursor
de: Bildschirm mit dem Zeiger
es: Pantalla con el puntero
fr: Écran avec le pointeur
pl: Ekran ze wskaźnikiem
zh_hans: 光标所在显示器

source: More info
de: Weitere Informationen
es: Más información
fr: Plus d’infos
pl: Więcej informacji
zh_hans: 更多信息

source: Most recent
de: Zuletzt verwendet
es: Más reciente
fr: Récemment utilisé
pl: Ostatnio używane
zh_hans: 最近使用

source: Most recent (windows)
de: Zuletzt verwendet (Fenster)
es: Más reciente (ventanas)
fr: Récemment utilisé (fenêtres)
pl: Ostatnio używane (okna)
zh_hans: 最近使用（窗口）

source: Most recent keeps the classic ⌘Tab order; Most recent (windows) interleaves windows from all apps by last focus; the others stay put as you switch.
de: „Zuletzt verwendet“ behält die klassische ⌘Tab-Reihenfolge bei; „Zuletzt verwendet (Fenster)“ reiht Fenster aller Apps nach dem letzten Fokus ein; die anderen bleiben beim Wechseln an Ort und Stelle.
es: «Más reciente» mantiene el orden clásico de ⌘Tab; «Más reciente (ventanas)» intercala las ventanas de todas las apps según el último uso; las demás permanecen en su sitio al cambiar.
fr: Récemment utilisé conserve l’ordre classique de ⌘Tab ; Récemment utilisé (fenêtres) intercale les fenêtres de toutes les apps selon leur dernière utilisation ; les autres restent en place lorsque vous changez.
pl: Ostatnio używane zachowuje klasyczną kolejność ⌘Tab; Ostatnio używane (okna) przeplata okna wszystkich aplikacji według ostatniego użycia; pozostałe pozostają na miejscu podczas przełączania.
zh_hans: “最近使用”保持经典 ⌘Tab 顺序；“最近使用（窗口）”按最近聚焦交错排列所有应用的窗口；其他排序在切换时保持不变。

source: Never
de: Nie
es: Nunca
fr: Jamais
pl: Nigdy
zh_hans: 从不

source: No apps added yet.
de: Noch keine Apps hinzugefügt.
es: Todavía no se ha añadido ninguna app.
fr: Aucune app ajoutée pour l’instant.
pl: Nie dodano jeszcze żadnych aplikacji.
zh_hans: 尚未添加应用。

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
pl: Brak dopasowań
zh_hans: 无匹配项

source: No open window
de: Kein geöffnetes Fenster
es: Sin ventanas abiertas
fr: Aucune fenêtre ouverte
pl: Brak otwartego okna
zh_hans: 没有打开的窗口

source: No open windows
de: Keine offenen Fenster
es: No hay ventanas abiertas
fr: Aucune fenêtre ouverte
pl: Brak otwartych okien
zh_hans: 没有打开的窗口

source: Off by default. They may change or break.
de: Standardmäßig deaktiviert. Sie können sich ändern oder nicht funktionieren.
es: Desactivadas de forma predeterminada. Pueden cambiar o dejar de funcionar.
fr: Désactivées par défaut. Elles peuvent changer ou cesser de fonctionner.
pl: Domyślnie wyłączone. Mogą się zmienić lub przestać działać.
zh_hans: 默认关闭。它们可能会变更或失效。

source: Only applies while “Stay open after releasing the modifier” is on for this shortcut.
de: Gilt nur, solange „Nach dem Loslassen der Modifikatortaste geöffnet lassen“ für diesen Kurzbefehl aktiviert ist.
es: Solo se aplica mientras «Mantener abierto al soltar el modificador» esté activado para este atajo.
fr: Ne s’applique que lorsque « Rester ouvert après le relâchement du modificateur » est activé pour ce raccourci.
pl: Działa tylko, gdy „Pozostaw otwarte po puszczeniu modyfikatora” jest włączone dla tego skrótu.
zh_hans: 仅在此快捷键开启“松开修饰键后保持打开”时生效。

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir ajustes de Accesibilidad
fr: Ouvrir les réglages d'Accessibilité
pl: Otwórz ustawienia Dostępności
zh_hans: 打开辅助功能设置
